<unk>	0
<s>	0
</s>	0
.	-2.84813
,	-3.06902
▁	-4.18594
▁в	-4.42902
-	-4.62571
▁и	-4.62934
а	-4.72987
▁—	-4.77177
▁«	-4.94936
▁һәм	-5.01974
е	-5.14328
▁на	-5.26617
»	-5.29744
ы	-5.34747
▁с	-5.36634
▁(	-5.38046
▁–	-5.44998
▁В	-5.50392
▁по	-5.61111
н	-5.62763
м	-5.63774
й	-5.64045
и	-5.70533
у	-5.82563
▁менән	-5.89189
:	-5.96321
)	-5.96597
х	-6.05568
о	-6.13342
ов	-6.14771
),	-6.14803
▁“	-6.15167
▁не	-6.25756
ға	-6.26433
▁буйынса	-6.28773
▁С	-6.41242
”	-6.44023
▁өсөн	-6.44759
ом	-6.45457
;	-6.48439
▁к	-6.49806
▁Башҡортостан	-6.50116
▁за	-6.52131
▁из	-6.5327
ның	-6.5398
б	-6.54031
▁тип	-6.57468
го	-6.57494
с	-6.63135
на	-6.65328
▁й	-6.66436
т	-6.70418
▁А	-6.70529
»,	-6.70642
▁что	-6.73051
▁от	-6.73104
я	-6.73815
р	-6.79407
ла	-6.80373
▁бер	-6.80985
ных	-6.83154
▁о	-6.83964
▁для	-6.88122
ой	-6.88813
!	-6.90293
▁а	-6.90687
к	-6.90926
▁Рәсәй	-6.92592
).	-6.93799
▁до	-6.94982
▁М	-6.95255
гә	-6.96595
лы	-6.97552
се	-6.97982
?	-6.99113
▁у	-6.99699
ные	-7.00514
ҙың	-7.01694
А	-7.02903
п	-7.03235
▁К	-7.053
▁Башкортостана	-7.08673
ный	-7.09635
▁уҡ	-7.10535
ка	-7.10641
С	-7.11603
▁при	-7.12258
▁был	-7.12274
▁алып	-7.12655
та	-7.1386
▁республики	-7.14077
▁РБ	-7.14815
▁Башкирии	-7.14873
ного	-7.15028
ся	-7.1552
▁года	-7.17204
М	-7.17432
ҡа	-7.17456
ая	-7.17713
ми	-7.18457
▁По	-7.19728
ной	-7.20231
▁һ	-7.2056
▁На	-7.21107
▁России	-7.21202
▁Өфө	-7.21295
▁И	-7.23411
В	-7.24214
ты	-7.24302
▁1	-7.24372
но	-7.25086
▁дәүләт	-7.25285
тар	-7.2559
ная	-7.25845
▁ла	-7.26665
ки	-7.26672
в	-7.27472
▁Б	-7.27811
▁хәбәр	-7.27959
ю	-7.29235
ен	-7.30546
д	-7.3076
▁республика	-7.31292
ами	-7.31817
И	-7.32204
».	-7.32453
ле	-7.34081
▁ул	-7.34856
▁кеше	-7.36601
тың	-7.3739
▁Башкортостан	-7.38061
ын	-7.38269
▁Р	-7.38617
сы	-7.41611
да	-7.42245
лар	-7.43191
ны	-7.43517
л	-7.4385
ҙы	-7.44286
▁др	-7.45004
ем	-7.45103
ия	-7.45419
▁как	-7.45636
▁Уфе	-7.46158
▁Д	-7.46748
▁году	-7.46756
▁Башҡортостанда	-7.48467
һы	-7.48721
▁2	-7.49473
▁халыҡ	-7.50039
▁итә	-7.50068
...	-7.50343
▁тиклем	-7.51615
ара	-7.53156
▁Был	-7.54656
ет	-7.54781
▁человек	-7.55428
▁18	-7.55818
▁20	-7.56261
▁будет	-7.56949
▁мең	-7.57017
▁его	-7.57391
▁П	-7.57542
▁также	-7.57618
ах	-7.57633
▁тураһында	-7.58325
▁итеү	-7.58528
▁под	-7.58545
ғы	-7.58723
▁рублей	-7.58883
▁баш	-7.58886
Г	-7.60063
ь	-7.61076
▁эш	-7.61619
▁тысяч	-7.62538
▁бар	-7.62551
▁Г	-7.63421
г	-7.64045
▁3	-7.64584
нан	-7.64735
▁Өфөлә	-7.65025
▁йыл	-7.66658
▁яңы	-7.67608
▁ауыл	-7.68475
▁Башҡортостандың	-7.68561
ля	-7.69336
▁Т	-7.70075
▁б	-7.70563
▁со	-7.7072
▁лә	-7.70759
▁шулай	-7.70954
▁булған	-7.71004
ли	-7.71649
ам	-7.7168
К	-7.7175
”,	-7.7199
ым	-7.72067
Р	-7.72137
▁Рөстәм	-7.72849
▁он	-7.73453
▁БР	-7.73632
▁я	-7.74383
Н	-7.74397
▁йй	-7.7479
▁У	-7.749
▁10	-7.75669
те	-7.75861
▁района	-7.76718
▁йылда	-7.77214
нда	-7.77355
ый	-7.77658
з	-7.77958
ей	-7.78552
▁Республики	-7.7867
‐	-7.78837
ого	-7.79489
▁үҙ	-7.79781
ә	-7.79805
"	-7.80206
▁17	-7.80319
▁башҡорт	-7.80717
ным	-7.80849
▁все	-7.80943
ында	-7.81277
▁более	-7.81368
Башинформ	-7.81446
Б	-7.81564
ды	-7.82062
▁этом	-7.82222
▁(“	-7.82323
▁это	-7.82622
ҙа	-7.83058
ий	-7.83259
▁4	-7.83704
—	-7.83706
▁ҡала	-7.8375
дар	-7.83756
▁итте	-7.83856
ский	-7.84066
▁һум	-7.84611
нең	-7.84705
▁иң	-7.8508
▁тине	-7.86088
▁ашыу	-7.86316
▁Рустэм	-7.87351
▁раз	-7.8766
П	-7.88028
▁йылдан	-7.88338
▁ҙур	-7.88422
ии	-7.88966
▁Хәмитов	-7.89041
▁Н	-7.89047
ҡ	-7.89144
ку	-7.89853
▁йылдың	-7.89853
то	-7.89989
▁уның	-7.90163
ҙе	-7.90233
ж	-7.9039
▁Хамитов	-7.90787
ит	-7.9116
▁Как	-7.91339
▁м	-7.9174
▁районы	-7.9177
▁ике	-7.91817
▁Ф	-7.91928
ую	-7.92015
▁5	-7.92143
ш	-7.9229
▁булып	-7.92984
▁об	-7.93411
О	-7.93529
▁да	-7.93913
▁же	-7.93989
не	-7.94206
▁булды	-7.94399
▁Я	-7.94632
▁про	-7.94776
Т	-7.9479
ное	-7.94888
кә	-7.96091
тан	-7.96176
Д	-7.96205
▁күп	-7.96904
▁балалар	-7.97057
▁һуң	-7.97074
▁км	-7.97527
▁Ә	-7.97702
▁их	-7.97784
▁15	-7.98024
ына	-7.98066
▁Ул	-7.98313
▁Республика	-7.98752
Х	-7.9947
▁мәғлүмәт	-8.00217
▁вы	-8.00363
▁бөтә	-8.00595
ының	-8.0079
ской	-8.009
ч	-8.01328
ге	-8.01414
▁О	-8.01691
са	-8.01959
ҙең	-8.02097
ную	-8.02644
ҙар	-8.02686
▁РФ	-8.02963
▁Башҡорт	-8.02976
ок	-8.0311
▁була	-8.03554
▁кәрәк	-8.03738
▁социаль	-8.03932
▁или	-8.04018
лыҡ	-8.04226
ых	-8.04945
▁будут	-8.05397
▁было	-8.05706
▁эшләй	-8.05835
З	-8.05859
▁мы	-8.05936
ие	-8.06342
Л	-8.06643
▁тора	-8.06646
ова	-8.08072
▁яҡшы	-8.08121
▁араһында	-8.08143
Ф	-8.08148
▁төп	-8.08642
▁район	-8.08981
дың	-8.09048
тары	-8.09371
▁ҡабул	-8.09455
ть	-8.09472
ң	-8.09497
▁8	-8.096
▁время	-8.09855
ые	-8.10417
▁г	-8.10764
дан	-8.10851
▁Фото	-8.10868
ского	-8.11245
▁Башкортостане	-8.11348
за	-8.11547
▁хужалығы	-8.11946
ич	-8.12531
▁Дәүләт	-8.12842
▁культуры	-8.12982
▁ни	-8.13104
▁19	-8.13244
ик	-8.13396
нә	-8.13397
▁шул	-8.13445
▁лет	-8.13929
▁6	-8.1397
▁юл	-8.14096
▁ярҙам	-8.14274
▁пресс	-8.14366
▁матбуғат	-8.14967
▁во	-8.15172
▁12	-8.15371
▁сказал	-8.15389
▁миллион	-8.1544
▁Уфы	-8.15596
▁юғары	-8.15694
▁исемендәге	-8.15879
ке	-8.15901
▁но	-8.16041
▁районе	-8.16137
▁ала	-8.16866
▁30	-8.16977
ләр	-8.17389
▁республике	-8.17441
▁тыш	-8.17518
▁уже	-8.17519
ить	-8.17592
▁участие	-8.17624
ло	-8.1797
▁За	-8.18402
▁ине	-8.1933
▁16	-8.19514
▁7	-8.20152
▁том	-8.20172
▁Л	-8.20352
▁спорт	-8.2087
ию	-8.21038
▁З	-8.21145
ат	-8.21265
▁йәки	-8.21417
ҙан	-8.2168
▁ошо	-8.21873
▁2010	-8.21904
▁биреү	-8.22192
▁Радий	-8.22284
▁млн	-8.22571
▁түгел	-8.22717
▁Республикаһы	-8.22809
▁төбәк	-8.22829
▁9	-8.22922
ф	-8.23207
де	-8.24148
▁имени	-8.24625
ер	-8.25108
▁башҡа	-8.2517
ма	-8.25226
▁хеҙмәт	-8.25243
▁Президенты	-8.25403
лек	-8.26372
▁ваҡытта	-8.26641
▁14	-8.27141
ном	-8.27212
им	-8.27513
▁алды	-8.27872
ү	-8.28037
ят	-8.28263
▁11	-8.28366
▁Президент	-8.28587
▁инде	-8.28759
ҙән	-8.2899
ил	-8.29223
▁были	-8.29266
▁Х	-8.29454
▁федераль	-8.29526
▁итеп	-8.30118
▁төрлө	-8.30124
▁ә	-8.30511
▁только	-8.30687
▁республиканың	-8.31455
ными	-8.31596
▁25	-8.31883
ин	-8.3263
▁БАССР	-8.3277
▁һаҡлау	-8.3284
▁тәшкил	-8.32852
▁около	-8.32956
ев	-8.33074
▁которые	-8.33489
▁бик	-8.33713
▁проект	-8.33787
▁детей	-8.33911
▁районында	-8.34089
от	-8.34766
▁тәҡдим	-8.34776
▁развития	-8.35465
▁ғына	-8.35487
▁то	-8.35548
▁билдәләне	-8.35914
ҙә	-8.36246
▁етәксеһе	-8.36496
▁тейеш	-8.3661
▁конкурс	-8.37197
▁пере	-8.3755
▁улар	-8.37742
▁дә	-8.37938
▁сообщили	-8.38203
▁башлығы	-8.38387
▁беренсе	-8.38929
▁мөмкин	-8.39098
▁алыу	-8.39812
▁работы	-8.39855
▁них	-8.40089
Башҡортостан	-8.40541
▁Бөтә	-8.4074
▁т	-8.41014
нән	-8.41317
▁уны	-8.41344
Е	-8.42091
▁Это	-8.42108
/	-8.42204
ар	-8.42226
ор	-8.42599
▁"	-8.43149
▁тапҡыр	-8.43226
▁донъя	-8.43509
▁килә	-8.43546
У	-8.43796
лары	-8.43808
▁өс	-8.44034
▁тәүге	-8.4424
лә	-8.44278
▁Салауат	-8.44485
▁так	-8.44697
▁министрлығы	-8.44982
▁ҡ	-8.45008
▁дөйөм	-8.45021
Ш	-8.45329
▁Не	-8.45428
▁белем	-8.45478
▁Владимир	-8.45519
▁день	-8.4608
▁Ю	-8.46625
▁иткән	-8.4664
▁урынбаҫары	-8.46814
▁һыу	-8.47006
▁гг	-8.47186
▁бы	-8.47864
▁хаҡында	-8.4845
▁генә	-8.48631
лау	-8.48982
▁һәр	-8.48996
▁хәл	-8.49156
▁рамках	-8.49313
ме	-8.49806
енә	-8.49983
▁Уфа	-8.50084
▁При	-8.50266
▁образования	-8.50494
▁үҫтереү	-8.50643
▁отметил	-8.50673
▁13	-8.50893
▁Он	-8.5112
▁улы	-8.51159
һын	-8.51527
▁д	-8.51653
тә	-8.51949
▁Рәсәйҙең	-8.52016
▁год	-8.52085
▁йәш	-8.52175
▁рәйесе	-8.52223
▁нас	-8.52229
▁бәйле	-8.52446
ра	-8.5254
му	-8.52737
▁ҡаршы	-8.52809
ская	-8.52865
ал	-8.53107
▁числе	-8.53156
▁уларҙың	-8.53382
мы	-8.53467
ни	-8.53609
▁Шулай	-8.53688
▁үҙәге	-8.53689
▁республикала	-8.5376
▁области	-8.5422
▁100	-8.54272
1	-8.54281
▁всех	-8.54463
▁еще	-8.54782
▁Ҡ	-8.54918
▁22	-8.55181
▁Мин	-8.5545
▁Баш	-8.5554
ис	-8.55553
▁яҡын	-8.55729
▁Башлығы	-8.55828
▁Ш	-8.56026
он	-8.56131
▁чтобы	-8.57551
ҫ	-8.57571
▁урынлашҡан	-8.57593
▁где	-8.58187
▁без	-8.58251
▁р	-8.58287
▁СССР	-8.58339
▁Республиканың	-8.58385
▁билдәле	-8.58395
ған	-8.58533
▁мин	-8.58711
или	-8.59392
▁Но	-8.59585
▁сығыш	-8.59735
мен	-8.59977
ре	-8.60632
ать	-8.60729
▁та	-8.60774
ҡара	-8.60796
▁Об	-8.60805
▁торлаҡ	-8.60963
▁милли	-8.61263
▁торған	-8.61431
▁Э	-8.6146
га	-8.61477
▁они	-8.6149
▁уҡыу	-8.61556
▁конкурса	-8.6165
Я	-8.61827
▁ҙа	-8.61906
▁мәҙәниәт	-8.62001
ое	-8.62195
▁города	-8.62265
▁21	-8.62334
аль	-8.62378
▁2002	-8.62705
▁23	-8.62732
быҙ	-8.62802
▁того	-8.62915
▁24	-8.63119
Ә	-8.63138
ков	-8.63161
▁территории	-8.63299
▁юҡ	-8.63483
▁тәьмин	-8.63531
▁киң	-8.63762
тер	-8.6388
по	-8.63922
▁Уның	-8.64201
▁Урал	-8.64647
▁икенсе	-8.64859
ҙәр	-8.64896
▁аҡса	-8.6496
▁сегодня	-8.64989
▁ер	-8.65055
▁йылға	-8.65151
▁этого	-8.6591
);	-8.65936
ва	-8.66134
▁26	-8.66146
ан	-8.6639
▁который	-8.66619
▁региона	-8.66743
▁администрации	-8.66776
▁башкир	-8.67886
▁ҡул	-8.67939
һе	-8.67984
▁бала	-8.68005
▁No	-8.68461
▁есть	-8.68661
ко	-8.68905
▁населения	-8.69148
ҙ	-8.69475
ст	-8.69487
▁сиктәрендә	-8.69657
▁2017	-8.69887
▁нефть	-8.70228
ндә	-8.70262
▁ее	-8.70421
▁быть	-8.7045
▁үтә	-8.70487
▁была	-8.70555
▁арналған	-8.70759
▁Федерации	-8.70951
▁бит	-8.71044
▁Халыҡ	-8.71142
▁ителә	-8.71169
ди	-8.712
ют	-8.71247
▁килгән	-8.71389
▁можно	-8.71471
сти	-8.71555
▁Улар	-8.71562
▁тыуған	-8.71581
▁закон	-8.71638
из	-8.71664
▁Мы	-8.71792
▁Е	-8.72137
▁ярашлы	-8.72389
▁посвящен	-8.7268
▁очень	-8.72687
▁ҡатнаша	-8.72752
▁хеҙмәте	-8.73494
▁1989	-8.73531
▁махсус	-8.73831
▁пройдет	-8.73862
▁(19	-8.74099
▁50	-8.74395
▁ти	-8.75146
▁бара	-8.75311
▁Глава	-8.75572
тәр	-8.75574
▁Хөкүмәте	-8.75586
▁асыҡ	-8.75715
вер	-8.75718
▁28	-8.75826
▁Александр	-8.75934
▁комитеты	-8.76027
▁один	-8.76713
Ғ	-8.76731
▁хәрби	-8.77034
саҡ	-8.77043
▁әле	-8.77067
▁тысячи	-8.77325
ып	-8.77518
▁Бер	-8.77608
▁ҡатын	-8.77756
ских	-8.77802
▁ты	-8.77833
мә	-8.77891
▁Олег	-8.78036
▁место	-8.78069
их	-8.78182
▁иҫәптән	-8.78271
ро	-8.78489
▁йәмәғәт	-8.78758
▁уртаса	-8.78882
▁2-	-8.78902
▁тормошҡа	-8.79293
▁1-	-8.79414
▁унда	-8.79605
овой	-8.79651
▁концерт	-8.7973
Өфө	-8.79829
▁Республикаһының	-8.80166
ҙары	-8.80208
▁береһе	-8.80227
▁Правительства	-8.80311
▁ил	-8.80349
▁нисә	-8.80422
▁2015	-8.80544
▁п	-8.80558
▁27	-8.80921
▁2012	-8.80923
2	-8.81047
▁ял	-8.81306
али	-8.81385
▁теле	-8.81638
▁аша	-8.81839
ман	-8.82037
▁барлыҡҡа	-8.82078
▁перед	-8.82623
▁центр	-8.82716
▁ҙә	-8.82731
см	-8.82783
▁вәкилдәре	-8.83398
▁миллиард	-8.83554
▁среди	-8.83672
▁иттеләр	-8.83682
▁эшләү	-8.83871
▁2011	-8.83904
▁1959	-8.83954
▁кеүек	-8.84165
әр	-8.84464
ские	-8.84511
ба	-8.84514
▁сит	-8.84554
▁словам	-8.8464
▁жизни	-8.84697
▁меня	-8.84708
▁мөһим	-8.84792
▁газ	-8.84937
▁ҡатнашты	-8.8502
▁после	-8.85129
▁алған	-8.85184
▁башлап	-8.85215
▁Российской	-8.8547
▁Хәбиров	-8.85856
▁она	-8.85887
▁1939	-8.85904
▁итергә	-8.86022
▁хозяйства	-8.86029
▁биш	-8.86114
беҙ	-8.86286
▁тағы	-8.86294
▁Яңы	-8.86575
▁ғилми	-8.8698
▁килеп	-8.86983
▁бюджет	-8.87267
▁урман	-8.8729
һыҙ	-8.8729
во	-8.87388
ович	-8.87526
▁дауам	-8.87563
▁көнө	-8.87644
▁2016	-8.877
▁аҙ	-8.87703
ел	-8.87717
4	-8.88105
еп	-8.88114
▁им	-8.88165
▁Стәрлетамаҡ	-8.88172
▁1920	-8.88275
ө	-8.88282
▁тимер	-8.88301
▁урта	-8.88332
ина	-8.88706
▁много	-8.88744
▁мая	-8.88845
▁ойошторола	-8.88851
▁етештереү	-8.88999
▁Республикала	-8.89074
▁40	-8.89186
ник	-8.89254
▁граждан	-8.8941
▁министрлығының	-8.89446
▁Бөгөн	-8.89623
▁рас	-8.89695
▁Премьер	-8.89993
▁процентҡа	-8.90017
▁29	-8.9004
▁медицина	-8.90181
▁эштәр	-8.90281
▁тура	-8.90348
▁башкирского	-8.90444
19	-8.90513
▁Хабиров	-8.90591
ется	-8.90667
ве	-8.90836
▁көн	-8.90859
▁два	-8.91073
▁три	-8.91083
▁хаҡы	-8.91174
▁организации	-8.91308
▁булмаған	-8.91408
▁йәштәр	-8.9148
лись	-8.91486
▁этот	-8.91841
▁күҙ	-8.9199
▁үтте	-8.92001
оп	-8.9202
a	-8.92219
▁министры	-8.92228
об	-8.92554
ол	-8.92557
▁Өфөнөң	-8.92565
ск	-8.92716
лап	-8.92914
▁Салават	-8.92939
кой	-8.93014
▁ителгән	-8.93247
ек	-8.93261
▁директоры	-8.93354
▁которых	-8.93473
овых	-8.93645
▁31	-8.93796
▁1906	-8.93997
▁процент	-8.94015
овые	-8.94091
ив	-8.94117
▁булараҡ	-8.94213
тарҙы	-8.94265
▁Федераль	-8.94268
▁чем	-8.94307
ц	-8.94442
▁йәшәгән	-8.9445
▁После	-8.94571
▁Бынан	-8.94596
▁үк	-8.94663
ность	-8.94901
ства	-8.9491
ском	-8.94914
▁ш	-8.95287
–	-8.95294
▁килде	-8.95315
▁сәнғәт	-8.95422
▁нигеҙ	-8.95433
▁Һ	-8.95509
▁атҡаҙанған	-8.95688
▁[	-8.95748
▁проекты	-8.95765
▁үҫеш	-8.9585
▁состоится	-8.96086
▁тарафынан	-8.96145
”)	-8.96157
▁барышында	-8.96163
▁млрд	-8.96391
▁2018	-8.96434
▁һауа	-8.96449
▁состав	-8.96465
ения	-8.96683
ги	-8.96749
▁(18	-8.96763
ры	-8.96803
▁буласаҡ	-8.96913
▁мал	-8.96976
▁Ғ	-8.96976
дары	-8.97085
ком	-8.97126
службе	-8.97158
▁является	-8.97313
▁мәктәп	-8.97516
▁Президента	-8.9772
!»	-8.97891
▁өлкәһендә	-8.97896
▁завод	-8.97964
ель	-8.98022
▁агентлығы	-8.98153
▁больше	-8.98326
▁проекта	-8.98333
до	-8.98343
▁уға	-8.98368
▁2013	-8.98533
▁Юлаев	-8.98605
ти	-8.98757
дә	-8.98928
▁һайлау	-8.99087
▁бизнес	-8.99119
ева	-8.9925
ур	-8.99407
▁тигән	-8.99416
иль	-8.99548
▁связи	-8.99646
▁эштәре	-8.99888
▁бында	-8.99949
▁августа	-9.00021
бер	-9.0004
▁Мәскәү	-9.00066
5	-9.00127
Урал	-9.00146
▁ойоштороу	-9.00146
▁сообщил	-9.00425
▁заместитель	-9.00638
▁Сергей	-9.0065
сть	-9.00716
▁беҙ	-9.0072
ай	-9.00765
▁план	-9.00772
▁программа	-9.00844
ское	-9.00981
▁рус	-9.01034
сылар	-9.01076
▁хакимиәте	-9.0118
тең	-9.01183
▁здесь	-9.01191
лю	-9.01205
▁директор	-9.01209
▁беҙҙең	-9.01383
▁производство	-9.01426
▁сентября	-9.01526
сә	-9.01567
ул	-9.0163
ша	-9.01757
9	-9.0188
▁буйы	-9.01892
▁театр	-9.0206
▁з	-9.0212
▁эшкәртеү	-9.02181
ться	-9.02278
һында	-9.0228
▁сообщает	-9.02414
▁муниципаль	-9.02463
▁Башкирско	-9.02526
▁идаралығы	-9.02728
ланған	-9.02854
лығы	-9.02996
▁данным	-9.0311
▁Ырымбур	-9.03319
▁главы	-9.03345
▁человека	-9.03375
▁үҙенең	-9.03389
▁школы	-9.03423
▁гор	-9.03641
▁тә	-9.03645
▁между	-9.03693
▁сауҙа	-9.03699
Уфа	-9.03769
э	-9.04058
▁работу	-9.04082
▁процента	-9.0419
▁белдерҙе	-9.04321
▁Из	-9.04346
при	-9.04452
▁может	-9.04461
һа	-9.0458
▁этой	-9.04749
▁йәмғиәте	-9.04772
▁һатып	-9.04806
лай	-9.04868
ри	-9.04954
дәр	-9.05073
▁ҡара	-9.05166
▁меңдән	-9.05193
▁ж	-9.05279
▁2014	-9.05344
▁апреля	-9.05382
▁ваҡыт	-9.05412
тән	-9.05571
▁тау	-9.05703
май	-9.05792
ня	-9.05863
00	-9.059
▁инә	-9.05979
▁марта	-9.06103
Ы	-9.0618
▁Сегодня	-9.06203
▁күләме	-9.06213
▁регионов	-9.06308
▁ҡалаһы	-9.06324
e	-9.06359
ту	-9.06575
▁районов	-9.066
▁мира	-9.06784
▁ҡарай	-9.06793
▁предприятие	-9.06813
▁период	-9.06815
▁наук	-9.0683
▁страны	-9.06937
▁стал	-9.06988
▁июня	-9.0711
тарҙың	-9.07184
▁там	-9.07329
s	-9.07364
▁кон	-9.07629
ности	-9.07656
▁тем	-9.07699
▁театра	-9.07733
▁сәғәт	-9.07736
▁ата	-9.07858
▁һаны	-9.07865
▁респ	-9.07921
▁ҡайһы	-9.08081
▁вопросы	-9.08191
▁транспорт	-9.0827
▁людей	-9.08277
▁үткәреү	-9.08281
▁саралары	-9.08479
▁тауыш	-9.08498
▁байрам	-9.08519
▁профессор	-9.08561
3	-9.08702
▁урын	-9.08844
▁Йыйылышы	-9.09059
▁асыу	-9.09079
▁бирә	-9.09082
▁Яровиков	-9.09114
Э	-9.09116
▁Унда	-9.09648
ному	-9.09701
▁һайын	-9.09769
енең	-9.09815
▁всего	-9.09885
▁2009	-9.09887
▁һүҙ	-9.09902
▁инженер	-9.1
ыр	-9.10004
ендә	-9.10109
▁үтәсәк	-9.10134
▁эсендә	-9.10861
▁эти	-9.10918
▁бөгөн	-9.1101
дер	-9.11215
▁итеүҙәренсә	-9.1123
▁Также	-9.11426
▁Ошо	-9.11469
▁Быйыл	-9.11601
▁годы	-9.11748
▁могут	-9.11775
▁уларҙы	-9.11818
цы	-9.11903
▁мест	-9.11967
▁үткән	-9.12
▁дня	-9.12032
һеҙ	-9.1221
▁саралар	-9.12527
▁двух	-9.12544
▁программы	-9.12596
▁техник	-9.12607
▁га	-9.12615
ран	-9.12758
▁төҙөү	-9.13037
Ҡ	-9.13112
▁кто	-9.13148
ут	-9.13166
▁сәнәғәт	-9.13315
оз	-9.13348
▁фәнни	-9.13384
ир	-9.13407
▁мне	-9.1359
▁булыуы	-9.13631
▁союзы	-9.13671
▁ОАО	-9.1391
ос	-9.13948
▁ремонт	-9.1406
▁работ	-9.1406
▁теркәлгән	-9.14078
тор	-9.14181
▁глава	-9.14233
▁хаҡта	-9.14234
▁Да	-9.14361
▁пред	-9.14404
▁когда	-9.14421
▁күрә	-9.14443
▁спорта	-9.14549
ение	-9.14646
▁районах	-9.14747
▁үткәрелә	-9.14789
▁Республике	-9.14838
▁Ауыл	-9.1508
▁деятельности	-9.15183
7	-9.15205
ист	-9.15245
▁жителей	-9.15309
ыш	-9.154
▁конкурсы	-9.15492
▁икән	-9.15526
▁предприятий	-9.15604
▁производства	-9.15634
8	-9.1579
▁кешеләр	-9.15796
▁һөйләне	-9.15842
Ю	-9.15979
▁других	-9.15994
▁идара	-9.16074
▁войны	-9.16083
▁управления	-9.16118
▁заводы	-9.16152
▁Рәсәйҙә	-9.16208
▁әүҙем	-9.16302
▁процентов	-9.16384
лось	-9.16393
▁нет	-9.16413
▁Путин	-9.16422
▁ли	-9.16448
▁января	-9.16462
ство	-9.16492
ынан	-9.16538
▁мед	-9.16621
▁эшмәкәрлеге	-9.16633
▁работа	-9.1666
һ	-9.16843
▁развитие	-9.16976
▁рәсми	-9.17023
▁2019	-9.17095
▁60	-9.17141
▁һуңғы	-9.17149
ись	-9.17228
▁начала	-9.17261
ав	-9.17323
▁октября	-9.17422
▁хеҙмәттәшлек	-9.17459
▁тонн	-9.17572
▁Дмитрий	-9.17632
әй	-9.17869
һына	-9.18021
▁ауыр	-9.18041
▁мәғариф	-9.18086
▁йылдарҙа	-9.18091
▁Государственно	-9.18291
ль	-9.18457
▁Про	-9.1856
▁министр	-9.18567
▁Так	-9.18603
▁күрһәтеү	-9.18677
▁табан	-9.18698
ец	-9.18722
вод	-9.18871
▁эйә	-9.1895
ләп	-9.19017
ние	-9.19027
▁пар	-9.19215
▁юлы	-9.19261
▁декабря	-9.1939
▁труда	-9.19447
▁Все	-9.19469
▁предприятиелары	-9.19495
ья	-9.19728
▁бүлеге	-9.19814
▁Санкт	-9.19896
6	-9.19991
▁әҙерләү	-9.19993
▁35	-9.19998
пи	-9.2003
▁татар	-9.20043
▁2020	-9.2023
▁Кроме	-9.20237
би	-9.20309
▁халҡы	-9.20388
▁Министерства	-9.20558
ыми	-9.2062
▁квадрат	-9.20661
лась	-9.20673
мер	-9.20702
▁средств	-9.20723
пол	-9.20769
ру	-9.20806
▁ағас	-9.20851
кин	-9.20896
▁районының	-9.20913
▁ҡуйҙы	-9.20952
▁ему	-9.20954
▁комплекс	-9.20975
▁себя	-9.21361
▁сыҡты	-9.21381
▁тонна	-9.21418
▁Шул	-9.21544
▁суд	-9.21796
▁Андрей	-9.21863
▁июля	-9.21923
▁дүрт	-9.21993
▁Беҙ	-9.22119
▁урындағы	-9.22224
▁башкирской	-9.22236
▁фән	-9.22273
▁айырым	-9.22453
▁башланы	-9.2265
щ	-9.22837
ян	-9.22965
▁бергә	-9.22985
▁дома	-9.23321
▁руководитель	-9.2335
▁булдырыу	-9.23589
▁ғаилә	-9.23886
▁төҙөлөш	-9.24007
▁күберәк	-9.2402
ҡы	-9.24052
▁һумға	-9.24103
▁должны	-9.24113
”;	-9.24153
лся	-9.24187
тарын	-9.24223
▁губерн	-9.24263
▁хәҙер	-9.24593
▁яҡлау	-9.24624
▁мөдире	-9.24766
нов	-9.24794
!..	-9.24796
▁йылы	-9.24798
▁итәсәк	-9.24872
▁исеме	-9.24936
▁алынған	-9.25147
▁бирҙе	-9.25157
бай	-9.2528
▁ҡатнашыусылар	-9.2532
ает	-9.25471
▁Үҙәк	-9.25509
▁ходе	-9.25575
▁Конкурс	-9.25636
▁представители	-9.25803
▁финанс	-9.25822
ча	-9.25846
▁ф	-9.26163
▁мәктәбе	-9.26312
лен	-9.26342
енных	-9.26353
ларға	-9.2637
од	-9.26476
▁өлөшө	-9.26501
▁советы	-9.26704
ырға	-9.26763
▁хәҙерге	-9.26905
▁Ж	-9.26991
▁Константин	-9.26991
▁новых	-9.26999
”),	-9.27239
▁ноября	-9.27279
цев	-9.27388
▁сейчас	-9.27423
▁см	-9.27428
дән	-9.27479
▁тикшереү	-9.27584
▁ижади	-9.27668
▁акционерҙар	-9.27673
▁ҡалаһында	-9.27909
▁власти	-9.28245
▁Михаил	-9.28437
▁реализации	-9.28583
▁ашырыу	-9.28594
ғ	-9.28752
▁Среди	-9.28826
▁башлана	-9.28899
▁предприятия	-9.289
ларҙы	-9.29018
▁200	-9.29068
▁алырға	-9.29164
▁ат	-9.29289
▁составляет	-9.29337
▁сығарыу	-9.29356
Рәсәй	-9.29458
▁ҡар	-9.29465
гән	-9.29486
▁подчеркнул	-9.2956
гр	-9.29619
▁йәлеп	-9.29661
18	-9.29677
со	-9.29679
▁От	-9.29723
▁До	-9.29742
▁эше	-9.29786
чи	-9.29923
▁стали	-9.29937
▁профессиональ	-9.30047
▁Во	-9.30146
әү	-9.30187
▁эшләгән	-9.30209
▁мероприятия	-9.30209
▁фестивале	-9.30298
▁надо	-9.30365
▁шәхси	-9.30394
▁через	-9.30448
▁кино	-9.30467
▁китте	-9.30502
▁Уфимск	-9.30538
▁ҡыҙы	-9.30542
ндағы	-9.30563
ләү	-9.30573
▁интернет	-9.30597
▁участников	-9.3063
еш	-9.30676
▁бәләкәй	-9.30895
▁первый	-9.30944
иться	-9.31084
▁программаһы	-9.31265
▁мөрәжәғәт	-9.31275
▁народного	-9.31544
ус	-9.31566
▁метр	-9.31593
▁вице	-9.31656
▁иҡтисади	-9.3197
ум	-9.32254
▁кем	-9.32293
▁хеҙмәткәрҙәре	-9.32299
че	-9.32364
▁свыше	-9.32683
▁электрон	-9.32693
▁пр	-9.32808
▁театры	-9.32862
ru	-9.32864
▁йәшлек	-9.33039
▁языка	-9.33095
▁приняли	-9.33139
ников	-9.33263
▁ниндәй	-9.33362
▁мәсьәләләре	-9.33375
ются	-9.3366
ров	-9.3387
ыу	-9.3396
▁тулы	-9.3401
▁работе	-9.34051
леге	-9.34184
▁сельского	-9.34234
▁РСФСР	-9.34259
▁сер	-9.34294
▁нисек	-9.34446
За	-9.34568
▁народов	-9.34583
ду	-9.34618
▁него	-9.34693
▁организаций	-9.3475
▁нашей	-9.34795
▁ителде	-9.35012
аһы	-9.35048
▁свою	-9.35061
▁файҙаланыу	-9.35089
ларҙың	-9.35233
-19	-9.35271
▁государственной	-9.35532
▁үҙәк	-9.35534
▁һаулыҡ	-9.35755
▁Ватан	-9.35784
▁электр	-9.35956
▁свои	-9.3596
▁авторы	-9.35986
▁Волга	-9.36047
]	-9.36077
▁университеты	-9.36261
▁тап	-9.36289
▁стран	-9.36385
▁лайыҡ	-9.36435
Башкортостан	-9.365
▁Район	-9.3653
▁буйлап	-9.36632
▁булышлыҡ	-9.36684
ели	-9.36796
▁сам	-9.3681
ес	-9.36873
ак	-9.36893
▁йыллыҡ	-9.3696
▁дороги	-9.37027
▁ҡалған	-9.37028
▁над	-9.37075
▁промышленности	-9.37106
▁совет	-9.37139
▁февраля	-9.37211
▁Со	-9.37272
▁йәшәү	-9.3728
▁искусств	-9.3739
лов	-9.37512
став	-9.37572
▁70	-9.37588
▁Совет	-9.37618
▁үҙе	-9.37736
▁информации	-9.37745
▁форум	-9.37748
баев	-9.37876
▁Хәҙер	-9.37887
▁хеҙмәтенән	-9.37952
▁строительства	-9.37956
▁части	-9.37984
▁йорто	-9.38123
▁фестиваля	-9.38347
▁минең	-9.38362
мет	-9.38386
▁прав	-9.38387
үҙҙәренсә	-9.38406
▁рассказал	-9.38415
▁работать	-9.38437
▁тамамлаған	-9.38461
▁Хеҙмәт	-9.38554
▁фестиваль	-9.38568
▁фонды	-9.38571
▁центра	-9.38607
▁иҫәбенә	-9.38678
ика	-9.38837
▁башында	-9.38849
▁ҡына	-9.38916
дең	-9.3897
i	-9.39019
вал	-9.39049
▁Й	-9.39103
▁председатель	-9.39154
▁аҙағында	-9.39246
▁Ни	-9.39252
▁хужалыҡ	-9.3926
▁урыны	-9.39375
▁май	-9.39491
▁яуап	-9.39504
▁һин	-9.39543
▁Милли	-9.39556
бу	-9.3961
▁бал	-9.3982
сө	-9.40021
▁класс	-9.40117
▁өлкәһе	-9.40201
▁социальной	-9.40261
▁кг	-9.40279
бы	-9.40487
▁заседании	-9.40498
▁дом	-9.40566
ция	-9.40575
▁ҡарар	-9.40641
▁комплексы	-9.408
▁уйлап	-9.40801
▁иғтибар	-9.40837
▁градусов	-9.40908
▁көтөлә	-9.41047
ион	-9.41126
▁ағзаһы	-9.41136
уд	-9.41203
ье	-9.41205
прав	-9.41254
▁семей	-9.41269
▁яҡынса	-9.4134
▁ч	-9.41409
ще	-9.41414
▁асыла	-9.41475
▁истории	-9.41544
▁мәҙәни	-9.41553
▁строительство	-9.41599
▁индереү	-9.41644
▁яһаны	-9.41707
▁сайте	-9.41761
▁часов	-9.42065
▁проведения	-9.42125
▁почти	-9.42156
▁йорт	-9.42177
▁работал	-9.42236
▁продукции	-9.4249
▁рәүештә	-9.4249
▁иғлан	-9.4249
вар	-9.42538
республиканского	-9.4266
▁өҫтәмә	-9.42702
▁фольклор	-9.42921
▁батыр	-9.43042
▁если	-9.43051
11	-9.4315
стан	-9.43151
▁ко	-9.43206
",	-9.43365
▁сфере	-9.43391
▁политики	-9.43422
▁аҙыҡ	-9.43436
▁драма	-9.43491
ится	-9.43506
▁мастер	-9.43518
▁нигеҙендә	-9.43538
▁клуб	-9.43547
▁системы	-9.43639
ви	-9.43692
▁булыу	-9.4374
▁пол	-9.43771
ским	-9.4378
▁школа	-9.43883
▁әҙер	-9.43977
▁необходимо	-9.4409
▁быйыл	-9.44201
▁(«	-9.44219
▁нач	-9.44254
▁город	-9.44276
▁башлай	-9.44316
▁своей	-9.44337
▁сыға	-9.4448
▁которая	-9.44522
род	-9.44545
▁Вы	-9.44588
▁пре	-9.44631
▁станц	-9.44672
тарға	-9.4471
▁йортта	-9.44781
ше	-9.44784
▁премии	-9.44922
▁планируется	-9.4529
▁Совета	-9.4538
▁получили	-9.45393
▁Силәбе	-9.4545
мат	-9.45507
▁ҡаралған	-9.45558
▁һалым	-9.45755
▁коллектив	-9.45837
си	-9.4585
оль	-9.45931
▁янғын	-9.46075
▁Бөйөк	-9.46119
▁ҡарата	-9.46142
],	-9.46157
зи	-9.46265
жи	-9.46312
▁ре	-9.46354
▁2000	-9.46366
▁органдары	-9.46494
▁майҙа	-9.46564
государственного	-9.4659
▁Москве	-9.46657
▁төньяҡ	-9.46687
аҡ	-9.46904
▁кор	-9.47006
▁Йәштәр	-9.47012
▁аҡ	-9.47015
селәр	-9.47145
▁иҫәпкә	-9.47146
▁Союза	-9.47246
▁төрө	-9.47296
лан	-9.47302
▁һөт	-9.47483
▁2008	-9.47532
тәре	-9.47547
овая	-9.47596
Баш	-9.47702
▁шунда	-9.47841
скую	-9.47885
▁новые	-9.479
▁ай	-9.47935
▁бындай	-9.47956
▁Напомним	-9.48063
ход	-9.48409
про	-9.48485
▁средства	-9.48497
▁органов	-9.48591
▁регионе	-9.48591
▁алыҫлыҡта	-9.48597
ают	-9.48665
лин	-9.4874
▁500	-9.48744
ового	-9.48816
▁300	-9.48919
▁ингән	-9.48977
ед	-9.48999
Петербург	-9.49057
▁итеүенсә	-9.49156
▁урында	-9.49188
▁Әлеге	-9.49191
▁вопрос	-9.492
▁тапшырыу	-9.49279
▁төбәктә	-9.49328
▁тел	-9.49341
▁вазифаһын	-9.49369
▁другие	-9.49387
▁Белорет	-9.49387
▁нужно	-9.49431
▁йәшәй	-9.4964
▁род	-9.49712
ился	-9.49878
агентству	-9.49933
▁бюджета	-9.50049
сәк	-9.50077
Ж	-9.50132
▁өйрәнеү	-9.50201
чин	-9.50305
▁гос	-9.50354
▁составе	-9.50424
▁своих	-9.50427
▁ҡалды	-9.50453
ун	-9.50549
▁башҡорттары	-9.50583
▁яһай	-9.50682
▁команда	-9.50695
▁яуланы	-9.50699
ками	-9.50811
▁сентябрҙә	-9.50828
ларын	-9.50883
▁Они	-9.50969
▁ООО	-9.51
▁3-	-9.51002
▁Әммә	-9.51062
▁сыҡҡан	-9.5109
▁Сибай	-9.51211
▁рәхмәт	-9.51225
уз	-9.51286
тарҙа	-9.51376
▁самаһы	-9.51514
баш	-9.5153
/.	-9.51532
▁бүлексәһе	-9.51544
▁Федерацияһы	-9.51551
▁тейешле	-9.51643
мо	-9.51646
алар	-9.51662
▁количество	-9.51669
▁музыка	-9.51678
▁Отечественной	-9.51795
▁градус	-9.51877
▁30-	-9.51914
▁здравоохранения	-9.51917
0	-9.51982
▁деревня	-9.52102
▁Туймазы	-9.52161
▁вопросам	-9.52192
▁решение	-9.52241
ган	-9.52264
▁Уфимского	-9.52276
▁сайтында	-9.52311
▁һала	-9.52364
▁комиссияһы	-9.52409
▁хеҙмәткәре	-9.52426
▁талап	-9.52482
▁Республикаһында	-9.52486
▁Мәҙәниәт	-9.52513
▁сәйәсәте	-9.5259
▁люди	-9.52595
▁итогам	-9.52798
▁предприятиеһы	-9.52837
▁музей	-9.52858
▁культур	-9.52889
o	-9.52923
▁ир	-9.52966
▁C	-9.52981
▁цен	-9.5299
▁80	-9.53049
30	-9.53071
▁ҡалала	-9.53102
▁ауылында	-9.53197
▁мероприятий	-9.53215
▁компанияһы	-9.53216
На	-9.53245
▁Если	-9.53393
▁уч	-9.53428
ась	-9.53571
▁һуғышы	-9.53597
ости	-9.53639
▁деятельность	-9.5378
▁ваҡытында	-9.5388
▁урамы	-9.53883
▁автомобиль	-9.53919
▁тураһындағы	-9.53968
▁де	-9.54068
▁Ка	-9.54136
▁конце	-9.54161
▁ойошмаһы	-9.54166
▁иген	-9.542
раз	-9.54253
▁течение	-9.54341
▁булһа	-9.54343
▁университет	-9.54375
▁ҡуйылған	-9.54532
▁вместе	-9.54661
▁мөмкинлек	-9.54701
рос	-9.54711
▁предприниматель	-9.54742
▁радио	-9.54791
▁Велико	-9.54821
▁мәғлүмәттәре	-9.54845
һә	-9.54931
▁Салавата	-9.55027
раҡ	-9.55343
▁городов	-9.55372
▁Автор	-9.55687
▁Под	-9.55798
▁билдәләнгән	-9.55801
▁тоже	-9.55952
▁статус	-9.55957
▁трех	-9.56043
мәй	-9.56072
▁Толкачев	-9.56118
▁комитета	-9.56149
▁ярҙамында	-9.56161
▁ди	-9.56194
ғыҙ	-9.56279
тағы	-9.563
▁тикшеренеүҙәр	-9.56335
▁табыу	-9.56372
▁Николай	-9.5644
▁молодежи	-9.56504
▁пять	-9.56668
ним	-9.56698
▁даже	-9.56849
һының	-9.56852
▁бөтәһе	-9.56919
▁өҫтөнә	-9.5693
▁хоккей	-9.56945
Башҡорт	-9.56945
▁проектов	-9.57099
кон	-9.57255
▁науки	-9.57263
?!	-9.5728
▁Ер	-9.57441
служба	-9.57479
▁днем	-9.57481
▁еңел	-9.57592
50	-9.57597
▁йәнә	-9.57604
▁настоящее	-9.57613
▁буйында	-9.57636
▁те	-9.5766
▁Проект	-9.57663
▁уҙған	-9.57667
▁төшөрәбеҙ	-9.5767
▁видов	-9.57687
лана	-9.57695
▁булырға	-9.5772
▁Халҡы	-9.57866
▁система	-9.57922
▁фото	-9.58018
▁семьи	-9.5803
▁автор	-9.5803
▁часть	-9.58041
ству	-9.58052
▁искусства	-9.58075
▁тәбиғәт	-9.58096
▁ун	-9.58149
▁поддержки	-9.5832
▁йыр	-9.58357
▁банк	-9.58363
▁системаһы	-9.58367
тик	-9.58408
▁кенә	-9.58483
▁иссл	-9.58508
сан	-9.58603
▁тебя	-9.58779
▁институты	-9.58787
▁1865	-9.58807
▁конкурсе	-9.58901
ала	-9.58997
▁нам	-9.59038
ация	-9.59058
ад	-9.59079
▁әммә	-9.59109
яҡ	-9.59244
▁научно	-9.59272
▁мәғлүмәттәр	-9.59278
▁Ләкин	-9.59307
▁Татарстан	-9.59321
▁соц	-9.59365
бор	-9.59383
▁палатаһы	-9.59417
▁иһә	-9.59463
▁аласаҡ	-9.59479
▁бирелә	-9.59499
По	-9.59532
▁заведующи	-9.59592
ергә	-9.59632
▁бел	-9.59656
шин	-9.59667
ца	-9.5969
▁яр	-9.59792
изм	-9.59833
▁ряд	-9.59857
▁службы	-9.59859
▁услуг	-9.59904
▁(1	-9.59954
▁депутат	-9.59972
▁түләү	-9.60079
▁институтында	-9.60106
▁воздуха	-9.60106
▁Всего	-9.60125
▁дауалау	-9.60189
▁үҙәгенән	-9.60243
▁һумдан	-9.6028
еж	-9.60315
▁апрелдә	-9.60414
▁реке	-9.60498
▁месте	-9.60512
▁ӨФӨ	-9.60638
▁индерелгән	-9.60705
▁ағзалары	-9.60737
▁райондарында	-9.60741
дарҙы	-9.60783
әт	-9.6093
▁лауреаты	-9.61051
▁алда	-9.6106
▁таш	-9.61093
▁университета	-9.61153
▁площади	-9.61175
▁эшкә	-9.6121
овым	-9.61258
▁һыҙыҡ	-9.61261
▁социально	-9.6135
▁помощи	-9.61378
▁Рус	-9.61465
ән	-9.61555
Салауат	-9.61708
һен	-9.61712
▁несколько	-9.61796
▁дней	-9.61802
▁ҡарағанда	-9.61823
вин	-9.61838
▁Ҡала	-9.61899
▁Учалы	-9.61971
▁окончания	-9.62002
▁Она	-9.62023
▁ел	-9.62051
геҙ	-9.622
▁алтын	-9.6228
тив	-9.62292
▁июндә	-9.62296
10	-9.62336
▁төндә	-9.62348
▁хәлдәр	-9.6245
▁башҡарыусы	-9.62507
▁уҙғарыла	-9.62532
▁фильм	-9.62538
▁стала	-9.62596
▁декабрҙә	-9.62737
▁45	-9.62804
па	-9.62811
▁барып	-9.62817
ларҙа	-9.62944
▁игр	-9.62963
▁ошондай	-9.63007
▁развитию	-9.63017
▁I	-9.63029
▁предприятиелар	-9.63134
ши	-9.63146
ёр	-9.6329
▁балет	-9.63311
20	-9.63324
вы	-9.63328
▁артист	-9.63371
▁федерального	-9.63376
▁кире	-9.63384
лер	-9.63397
▁өсөнсө	-9.63461
▁булыр	-9.6352
▁Бында	-9.63532
▁Что	-9.63626
▁ҡыҫҡа	-9.63674
гу	-9.63768
еү	-9.63784
дин	-9.6382
▁жилья	-9.63844
▁ҡаты	-9.63872
▁всем	-9.63953
▁ст	-9.64098
мин	-9.64153
▁начале	-9.64198
12	-9.64213
▁артабан	-9.64275
▁документ	-9.64289
ош	-9.64323
▁генераль	-9.64327
▁көс	-9.6435
▁тот	-9.64357
▁нового	-9.6436
▁власть	-9.64374
▁сикләнгән	-9.64395
ҡыҙҙар	-9.64546
▁Вот	-9.64697
▁оператив	-9.64742
▁места	-9.64743
▁Мәскәүҙә	-9.64763
▁Ба	-9.64835
▁себе	-9.6486
работ	-9.64999
▁реки	-9.65034
▁которой	-9.65091
▁Ар	-9.65092
▁әйтеүенсә	-9.65161
▁ойошторолған	-9.65163
▁32	-9.65216
▁2005	-9.65286
▁фәндәр	-9.653
▁агентлығына	-9.65365
▁өлкән	-9.65381
су	-9.65408
▁хоҡуҡ	-9.65456
40	-9.65644
▁школ	-9.65652
стро	-9.65733
һең	-9.65772
▁Европа	-9.65845
▁температураһы	-9.65923
ились	-9.6593
▁Респ	-9.65935
▁право	-9.65942
▁вас	-9.65948
▁көньяҡ	-9.65986
кор	-9.66004
ее	-9.66021
▁форума	-9.66064
▁эре	-9.66104
▁алдында	-9.66127
▁заманса	-9.66165
▁объектов	-9.66264
▁ултырышында	-9.66277
ний	-9.66291
▁УФА	-9.66309
стр	-9.66367
▁йомғаҡтары	-9.66379
▁пока	-9.66435
▁язык	-9.66462
аз	-9.66494
▁Сара	-9.6652
лет	-9.66545
яз	-9.66639
▁село	-9.667
▁Максим	-9.66716
▁проводится	-9.66752
ния	-9.66777
▁көндә	-9.6678
рт	-9.66792
▁интерес	-9.66852
уль	-9.66862
▁быуат	-9.66956
▁свой	-9.66976
▁йүнәлтелгән	-9.67001
▁городе	-9.67022
▁Мәғариф	-9.67064
▁жизнь	-9.67146
▁одно	-9.67167
▁коронавирус	-9.67178
▁прошлом	-9.67199
▁учреждениелары	-9.67251
▁уларға	-9.67341
фи	-9.67415
▁основе	-9.67421
▁компания	-9.67482
▁времени	-9.67497
▁арт	-9.67541
▁пункт	-9.67547
▁артисы	-9.67573
▁дни	-9.67642
▁Главы	-9.67667
▁барған	-9.67736
▁депутаты	-9.67772
ово	-9.67774
▁асылды	-9.6779
▁яҡтан	-9.67848
▁сельскохозяйств	-9.67933
▁төҙөлгән	-9.68005
▁күҙаллана	-9.68086
▁праздник	-9.6814
▁Артур	-9.6829
▁учреждений	-9.68522
▁ҡыҙ	-9.68579
▁группы	-9.6864
▁бирелгән	-9.68658
▁возможность	-9.68681
▁төркөмө	-9.68748
▁инвестиция	-9.68842
▁продукция	-9.68915
▁ойоштороусылар	-9.68944
▁Окончил	-9.68947
▁ойошмалары	-9.68991
ики	-9.6902
▁регионального	-9.69097
тарында	-9.69123
▁ведомство	-9.69163
▁мәҙәниәте	-9.69166
▁СМИ	-9.69167
аться	-9.69303
дарҙың	-9.69304
▁төҙөлә	-9.69307
▁стране	-9.69324
%	-9.69329
▁селе	-9.69397
▁женщин	-9.69429
▁защиты	-9.69458
ница	-9.69462
▁командаһы	-9.69518
S	-9.69562
▁уезда	-9.69573
▁+	-9.69587
▁физик	-9.69656
▁Ҡыҙыл	-9.69753
▁помощь	-9.69804
▁Расположен	-9.69825
▁новый	-9.69831
▁халыҡтың	-9.69831
министры	-9.69837
▁совместно	-9.69891
▁находится	-9.70167
▁нем	-9.70214
▁ноябрҙә	-9.70267
▁күҙәтеү	-9.70273
▁арттырыу	-9.70508
▁элек	-9.7052
▁Бына	-9.70524
▁алғанда	-9.70576
ось	-9.70595
▁Ты	-9.70618
▁йыйыу	-9.70649
▁институт	-9.70691
▁мартта	-9.70726
коммуналь	-9.70745
ығыҙ	-9.70802
▁ныҡ	-9.70825
▁Фәнни	-9.70939
ств	-9.70957
▁пройдут	-9.71007
▁ҡулланыла	-9.71081
▁Уны	-9.71107
▁ҡулланыу	-9.71236
▁ете	-9.71343
▁90-	-9.71374
каз	-9.71377
▁урыҫ	-9.71397
▁заявил	-9.71439
▁Бәләбәй	-9.71444
▁хеҙмәтендә	-9.71527
▁техника	-9.71631
ации	-9.71721
▁Дөйөм	-9.71735
▁2006	-9.71786
▁үҫеше	-9.71789
▁биргән	-9.71798
▁Россия	-9.71967
▁внимание	-9.71978
▁Уларҙың	-9.72147
▁ижады	-9.72151
▁торошо	-9.72208
Салават	-9.7221
▁отдела	-9.72211
ындағы	-9.72273
▁һуғыш	-9.72291
▁работников	-9.72295
▁Ҡазан	-9.72338
▁планлаштырыла	-9.72354
▁фонд	-9.72362
▁домов	-9.72366
▁акции	-9.72507
▁ут	-9.72551
▁октябрҙә	-9.72606
ировать	-9.72658
▁губернии	-9.72717
енные	-9.72751
▁премия	-9.7284
▁үҙгәрештәр	-9.72853
▁впервые	-9.73038
ща	-9.73042
▁составында	-9.73113
▁одной	-9.73117
ания	-9.73151
аш	-9.73153
▁Шуға	-9.73157
▁Его	-9.73178
бо	-9.73182
▁совета	-9.73236
▁теперь	-9.73261
▁комплекса	-9.73378
▁станции	-9.73391
▁Министерство	-9.73409
▁36	-9.73469
▁көндөҙ	-9.73503
▁2007	-9.73529
▁тота	-9.73552
һың	-9.73554
▁этап	-9.73564
▁одного	-9.73595
тель	-9.73596
▁ит	-9.73676
▁булыуын	-9.73704
▁этих	-9.73719
жа	-9.73747
реп	-9.73751
ость	-9.73819
▁генерал	-9.73916
▁башкирских	-9.73916
▁барыла	-9.73924
▁уйын	-9.74014
ней	-9.74033
▁әҙерлек	-9.74126
рем	-9.74136
▁тарихи	-9.74138
▁билдәләү	-9.74177
▁пл	-9.74182
▁являются	-9.74184
▁начальник	-9.74229
▁химия	-9.74238
▁берлектә	-9.74269
▁Эш	-9.74284
▁пер	-9.74294
▁народ	-9.7432
▁кредит	-9.74355
▁большой	-9.74408
▁указ	-9.74412
▁Советы	-9.74416
▁саҡта	-9.74455
▁чемпион	-9.74486
▁34	-9.74495
▁капиталь	-9.74521
▁ос	-9.74578
өр	-9.74586
▁хеҙмәттәре	-9.74635
рат	-9.74653
▁пункты	-9.74673
▁барлыҡ	-9.74713
ләй	-9.74856
тыр	-9.74903
аж	-9.74935
▁авто	-9.75009
60	-9.75027
▁литературы	-9.75036
▁партия	-9.75069
под	-9.75151
u	-9.75264
▁исемен	-9.75294
ила	-9.75312
▁миңә	-9.75336
▁37	-9.7535
▁дети	-9.7536
Й	-9.75418
▁молодых	-9.75427
▁вот	-9.75453
▁общества	-9.75509
▁округа	-9.75513
▁слова	-9.75559
▁вәкиле	-9.75573
▁1994	-9.75664
▁тамамлағандан	-9.7569
▁столице	-9.75736
▁ҡараған	-9.75747
ҡан	-9.75748
▁ҡарап	-9.75758
▁һәләк	-9.75764
▁Бөрө	-9.75764
▁института	-9.75767
▁дворах	-9.75826
ста	-9.75842
кр	-9.75987
▁проходит	-9.7599
▁Закон	-9.76035
ук	-9.76063
▁өлкәһендәге	-9.76116
▁50-	-9.76133
▁руководством	-9.76208
▁итеүгә	-9.76242
летию	-9.7632
▁ярҙамы	-9.76332
▁ләкин	-9.76352
ид	-9.76439
▁народа	-9.76455
▁ним	-9.76582
80	-9.7659
▁парк	-9.76637
▁ҡараны	-9.7665
▁ҡарамағындағы	-9.76682
▁арҡаһында	-9.76746
▁популяр	-9.76763
▁главный	-9.76793
▁температура	-9.76876
▁момент	-9.76884
▁совещании	-9.76941
техник	-9.76955
ыҡ	-9.76965
▁сәнәғәте	-9.7706
▁прием	-9.77073
▁счет	-9.77094
▁33	-9.77133
▁ночью	-9.77172
▁акция	-9.77262
▁Ү	-9.77302
▁актив	-9.7732
▁Ҡара	-9.77354
▁тех	-9.77451
▁составына	-9.77527
уш	-9.77551
▁әлеге	-9.77585
▁даими	-9.77792
ЕН	-9.77833
▁халҡының	-9.77874
▁1,5	-9.77878
▁метров	-9.7801
▁округы	-9.78042
▁четыре	-9.78192
ряд	-9.78259
▁1991	-9.78346
Ц	-9.7839
▁майҙаны	-9.78424
аны	-9.78431
▁60-	-9.78489
▁компании	-9.78489
▁встречи	-9.78503
▁творчества	-9.78569
▁1990	-9.78593
▁стало	-9.78604
▁китап	-9.78643
▁Ғәҙәттә	-9.78649
▁(2	-9.78712
▁начальнигы	-9.78729
▁ғәмәлгә	-9.78739
▁алдынан	-9.78767
ических	-9.78793
▁ихтимал	-9.78805
▁Марат	-9.78838
▁ком	-9.78841
▁воз	-9.78889
▁жюри	-9.78971
▁райцентра	-9.79
▁эшләргә	-9.79004
тау	-9.79046
▁приз	-9.79048
▁алты	-9.79094
▁1992	-9.79223
▁нимә	-9.7931
▁унан	-9.79357
▁ҡаланың	-9.79363
▁муниципальных	-9.79445
▁тебе	-9.79465
▁труд	-9.79468
▁Хәтерегеҙ	-9.79537
▁таралған	-9.79618
▁зыян	-9.79698
▁бай	-9.79894
▁Ирек	-9.79914
▁клубы	-9.79994
▁проценты	-9.79999
28	-9.80037
▁эшмәкәре	-9.80041
▁Беренсе	-9.80057
▁научн	-9.80058
▁проблемы	-9.80067
рен	-9.80074
▁бүләк	-9.80155
▁Ко	-9.8017
▁Көньяҡ	-9.8036
▁председателя	-9.80404
▁70-	-9.80435
▁Юл	-9.80443
ции	-9.8052
3;	-9.80586
▁38	-9.80611
теп	-9.80667
зов	-9.80762
▁Төбәк	-9.80788
▁2021	-9.80799
ИН	-9.80819
▁целом	-9.80859
▁гидро	-9.80878
ступ	-9.80879
▁матур	-9.80892
лағы	-9.80892
▁объем	-9.80893
▁специалистов	-9.80939
▁Бындай	-9.80973
▁фонда	-9.80986
▁мир	-9.81002
▁села	-9.81025
▁министра	-9.81031
▁тур	-9.81072
▁дело	-9.81075
▁День	-9.81098
▁саҡ	-9.81112
хи	-9.81119
▁гектар	-9.81163
▁смогут	-9.81171
стра	-9.81195
▁тренер	-9.81207
▁янында	-9.81233
▁наших	-9.81247
▁программе	-9.81319
▁Беҙҙең	-9.81331
▁етәкселәре	-9.81341
▁пяти	-9.81378
▁тантанаһы	-9.81417
▁второй	-9.81417
▁песни	-9.81667
▁принял	-9.8168
тов	-9.81776
▁базе	-9.8178
▁инновацион	-9.81782
▁рук	-9.8179
▁уҙҙы	-9.81829
(	-9.81905
▁90	-9.81911
рав	-9.81939
▁уңышлы	-9.82022
▁әйткәндә	-9.82031
ска	-9.821
▁Ли	-9.82137
▁туризм	-9.82186
▁телефон	-9.82193
премьер	-9.82218
▁Октябрьский	-9.82275
түлек	-9.82295
▁Азат	-9.82332
▁мусульман	-9.82341
▁число	-9.82348
▁характер	-9.82363
▁две	-9.82402
ҙағы	-9.8241
▁һалыу	-9.82437
1;	-9.82483
нос	-9.82608
▁сөнки	-9.8266
▁тормош	-9.827
уч	-9.82757
▁ябай	-9.82825
тра	-9.82844
▁үҙәгендә	-9.8285
▁экономики	-9.82862
▁Население	-9.8291
▁порядка	-9.82911
ҡыҙ	-9.82929
▁ҡан	-9.83043
▁райондары	-9.83072
▁иҫәп	-9.83089
гор	-9.8316
▁должен	-9.83162
▁работает	-9.83221
▁артҡан	-9.8326
▁тарихы	-9.83291
▁батша	-9.83414
▁дел	-9.83468
ИА	-9.83506
▁аш	-9.83517
Ч	-9.83631
▁һорау	-9.83639
яв	-9.83651
ники	-9.8368
▁отделения	-9.83692
ями	-9.83702
рә	-9.83703
▁илдең	-9.83776
▁халыҡты	-9.83895
▁эту	-9.83912
▁Өфөләге	-9.83995
▁последние	-9.84005
▁видео	-9.84013
▁Сейчас	-9.84095
▁мөмкинлеге	-9.84098
▁проблем	-9.84126
▁Ауылға	-9.84216
▁своего	-9.843
▁опыт	-9.84335
▁авиация	-9.84362
▁20-	-9.84475
вид	-9.84481
▁против	-9.84549
ё	-9.84552
▁урынды	-9.84584
▁Һин	-9.84602
ОР	-9.84627
▁Иң	-9.84628
▁телендә	-9.84723
енән	-9.84729
▁Медведев	-9.84786
▁Победы	-9.84855
Ө	-9.84861
▁Бай	-9.84873
▁терр	-9.84937
▁150	-9.8495
▁языке	-9.84957
▁программ	-9.85061
▁Икенсе	-9.85093
др	-9.85117
▁өйәҙе	-9.85125
▁иҡтисад	-9.85161
▁1993	-9.8519
строй	-9.85197
чит	-9.85319
ген	-9.85405
▁башланды	-9.85416
▁Иван	-9.85417
әл	-9.85432
▁Йыл	-9.85538
▁одновременно	-9.8554
▁составил	-9.85565
▁условиях	-9.85575
▁биләмәһендә	-9.85601
▁барыһы	-9.85628
▁детских	-9.85638
▁Ч	-9.85649
овый	-9.85667
▁просто	-9.85671
▁которого	-9.85798
▁представитель	-9.85909
▁Ак	-9.85921
4;	-9.85994
▁клиник	-9.86085
ант	-9.86129
▁филиалы	-9.86209
әм	-9.86226
▁II	-9.86238
ается	-9.86247
КА	-9.86264
VI	-9.86338
▁Ленин	-9.86351
▁Ку	-9.86417
▁кешегә	-9.86423
▁түбән	-9.8647
▁лучших	-9.86577
▁докторы	-9.86585
ланы	-9.86594
▁Алексей	-9.86664
▁Уфу	-9.86675
▁БРИКС	-9.8675
▁бушлай	-9.8676
▁Ал	-9.86761
зы	-9.8696
▁её	-9.87021
▁яуаплылығы	-9.87056
ост	-9.87101
13	-9.87105
рҙы	-9.87238
▁говорит	-9.87303
▁участка	-9.87396
▁75	-9.87435
▁барыу	-9.87462
▁ансамбле	-9.87466
маны	-9.87538
бар	-9.87576
▁посетил	-9.87588
▁егет	-9.87593
▁юбилей	-9.87687
▁поли	-9.87791
овский	-9.87812
ием	-9.87814
▁ҡатнашыу	-9.87895
Берҙәм	-9.87974
илась	-9.88001
▁научных	-9.88012
▁ведомства	-9.88042
▁боҙ	-9.88062
▁ожидается	-9.88074
▁аҫтында	-9.88121
▁Баймаҡ	-9.8813
Һ	-9.88231
▁55	-9.88253
▁Еңеү	-9.88329
ларында	-9.88378
▁һатыу	-9.88384
▁бизнеса	-9.88604
▁Башҡортостандан	-9.88636
▁прошлого	-9.88652
▁көслө	-9.88735
▁уҡыусылары	-9.88762
▁получить	-9.88775
▁тиҙ	-9.88783
▁миллионов	-9.88834
▁земли	-9.88896
▁көмөш	-9.8894
7;	-9.88944
▁көндө	-9.88963
▁виде	-9.89008
▁этно	-9.89035
▁йәмғиәтенең	-9.89046
▁хорошо	-9.89061
▁Кар	-9.89102
▁айырыуса	-9.89132
▁жители	-9.89134
▁Ил	-9.89176
")	-9.89182
▁эргәһендә	-9.89183
министр	-9.89211
▁коллективы	-9.89244
▁/	-9.89277
9;	-9.89366
▁уровне	-9.89368
▁делегацияһы	-9.89385
▁Башкирский	-9.89401
▁лиц	-9.89443
▁ар	-9.89454
▁уҡытыу	-9.89473
Башнефть	-9.89489
▁исем	-9.89491
ну	-9.89503
8;	-9.8951
▁исемле	-9.89594
▁станет	-9.89622
▁100-	-9.89664
▁движения	-9.89665
▁ваҡытлыса	-9.89677
▁Ша	-9.89682
▁хим	-9.89743
▁улусы	-9.89791
▁арала	-9.89842
▁бур	-9.89855
▁муниципалитет	-9.89879
▁сотрудничества	-9.89932
▁ведь	-9.89952
▁Мо	-9.89964
енко	-9.90006
▁встреча	-9.90045
▁правительства	-9.90073
▁стороны	-9.90084
ыл	-9.90109
▁деятель	-9.9011
▁поддержке	-9.90112
▁комитет	-9.90199
лаған	-9.90273
▁һөҙөмтәләре	-9.90332
ОВ	-9.90408
▁ҡатнашлығында	-9.90422
▁осрашты	-9.90433
▁Ай	-9.90455
6;	-9.90464
▁февралдә	-9.90476
▁техники	-9.9049
пу	-9.905
▁социальных	-9.90536
три	-9.9056
▁разных	-9.90566
ём	-9.90636
▁Конгресс	-9.90653
▁поддержку	-9.90653
▁дела	-9.90664
▁час	-9.90671
▁баҫыу	-9.90697
ланды	-9.90711
▁член	-9.90712
кова	-9.9082
▁киткән	-9.90829
▁көрәш	-9.9083
▁бүләкләнгән	-9.90838
▁партии	-9.90844
ЕР	-9.90867
▁башҡарма	-9.9089
ому	-9.90938
▁секретары	-9.90948
▁идет	-9.90972
▁объект	-9.90991
▁сегодняшни	-9.90998
▁назад	-9.91018
▁Һаулыҡ	-9.91023
▁сара	-9.9103
▁создан	-9.91043
ыраҡ	-9.91141
▁бо	-9.91152
ха	-9.91194
оло	-9.91271
▁педагог	-9.91288
▁йылына	-9.91297
▁мине	-9.91325
▁вклад	-9.91338
▁фекер	-9.91353
тен	-9.91373
▁всегда	-9.9138
▁сутки	-9.91381
▁Павел	-9.91382
▁эске	-9.91413
▁хәрәкәте	-9.91438
ско	-9.91444
ён	-9.91464
▁Төбәктә	-9.91466
▁сәсеү	-9.91515
▁Юрий	-9.91539
r	-9.91633
овка	-9.91644
▁1919	-9.91644
▁ней	-9.917
▁билдәләнә	-9.91738
▁Госсобрания	-9.91745
дел	-9.91751
▁Раил	-9.91762
▁разл	-9.91797
пер	-9.91817
▁комиссии	-9.91836
▁выс	-9.91884
▁Башкирской	-9.91893
▁безопасности	-9.91929
▁ауылы	-9.91975
▁үҫтереүгә	-9.92041
маған	-9.9206
▁комиссия	-9.9208
ология	-9.92234
▁директора	-9.92373
▁маҡсаты	-9.92395
▁рубля	-9.92425
▁Иш	-9.92467
▁йөҙ	-9.92474
▁уҡытыусыһы	-9.92479
▁тәжрибә	-9.92486
▁башҡорттар	-9.92564
ден	-9.9258
▁режиссер	-9.92662
уллин	-9.92684
▁такой	-9.92704
▁Здесь	-9.92756
ура	-9.92774
▁ҡайҙа	-9.92775
▁өлөш	-9.92793
70	-9.92816
▁дауамында	-9.92863
мәне	-9.92866
▁ребенка	-9.92941
▁менее	-9.92946
▁команд	-9.92961
▁назначен	-9.93034
ҡай	-9.93048
тур	-9.93056
25	-9.93099
стоя	-9.93152
ню	-9.93165
▁Балалар	-9.9322
▁свет	-9.93292
▁маҡсатында	-9.93324
▁(17	-9.93367
чат	-9.93399
▁которое	-9.93405
▁иҫәпләнә	-9.93407
Един	-9.93409
▁июлдә	-9.93425
▁культура	-9.93432
▁электро	-9.93475
▁Ағиҙел	-9.9354
▁39	-9.93585
▁ямғыр	-9.93585
▁башынан	-9.93637
▁Гос	-9.93708
▁мол	-9.93732
▁Борис	-9.93744
▁берҙәм	-9.93919
▁адрес	-9.93923
▁һымаҡ	-9.9395
▁турала	-9.93963
▁Ике	-9.93964
▁конца	-9.93971
▁еңеү	-9.93977
▁Уфимской	-9.94063
бир	-9.94082
▁4-	-9.94095
▁осраҡта	-9.94122
тыу	-9.94251
▁ғариза	-9.9426
▁старт	-9.94451
▁полк	-9.94609
молодежной	-9.94678
▁килешеү	-9.94682
скому	-9.94698
▁сообщила	-9.94701
2;	-9.94715
▁кимәлдә	-9.94732
▁ЮНЕСКО	-9.94753
рға	-9.94785
щи	-9.94788
▁шуға	-9.94813
▁собой	-9.94831
▁баһа	-9.94896
▁технологии	-9.94999
▁үҙҙәренең	-9.95022
▁һөнәри	-9.95047
ешь	-9.95051
АР	-9.95069
▁текуще	-9.95079
▁общей	-9.95148
▁пор	-9.95175
▁10-	-9.95202
5;	-9.95214
▁Документ	-9.95245
▁инеү	-9.95364
енная	-9.95427
▁Ту	-9.95464
▁столицы	-9.95474
▁Төп	-9.95495
▁байрамы	-9.95512
▁Руслан	-9.95647
▁ШОС	-9.9565
▁тиерлек	-9.95661
▁тулыһынса	-9.95661
▁эшләнә	-9.95699
▁иҫәбендә	-9.95729
m	-9.95765
▁65	-9.95766
▁600	-9.95777
▁0	-9.95789
▁күрһәтә	-9.95846
▁подготовки	-9.95852
▁ваҡыты	-9.95888
▁относится	-9.95947
нова	-9.95974
▁активно	-9.96021
▁мәсет	-9.96043
▁баҡсаһы	-9.96089
▁дорог	-9.9612
▁һайлап	-9.96142
лығын	-9.96149
▁яһау	-9.96154
▁1998	-9.96323
әсәк	-9.96327
ҙарҙы	-9.96368
▁частности	-9.96425
▁будем	-9.96437
▁примут	-9.9645
пан	-9.96522
▁свое	-9.96535
▁Мәләүез	-9.96588
▁80-	-9.96651
ление	-9.96681
▁уровня	-9.96713
ёт	-9.96748
▁тирә	-9.96751
▁билдәләнде	-9.96811
нее	-9.96855
▁журналист	-9.96876
ҙарҙың	-9.96896
▁Союз	-9.969
▁ҡатнашҡан	-9.96911
▁семинар	-9.96918
▁проф	-9.96972
инг	-9.97001
▁1999	-9.97038
раж	-9.97074
кий	-9.97079
▁рабочих	-9.97102
▁орденом	-9.97133
▁административ	-9.97175
▁хоҡуҡлы	-9.97194
▁яҡты	-9.97205
▁дәрәжә	-9.97211
▁сбор	-9.97213
▁1995	-9.97222
▁ал	-9.97347
▁тик	-9.97368
▁волости	-9.97398
▁химик	-9.97456
ический	-9.97498
▁роль	-9.97522
▁городах	-9.97525
▁принять	-9.97544
▁китә	-9.97613
лу	-9.97635
фа	-9.97641
▁сығып	-9.97675
Газпром	-9.97682
▁уй	-9.9772
▁Управления	-9.97776
ям	-9.97787
▁прошел	-9.97793
▁пе	-9.97816
▁белгестәр	-9.97833
▁Стерлитамак	-9.9786
әк	-9.97906
45	-9.97916
▁штраф	-9.97925
▁ебәрҙе	-9.97988
▁качестве	-9.97996
▁сығыу	-9.98029
▁таких	-9.98045
▁ыңғай	-9.98068
▁плат	-9.9807
ении	-9.98091
▁составила	-9.98104
▁43	-9.98125
ево	-9.98153
▁120	-9.98185
▁42	-9.98258
сов	-9.98276
▁Өфөгә	-9.98308
▁одним	-9.98312
▁әйтте	-9.98313
▁самых	-9.98326
▁2004	-9.98365
▁экологик	-9.98372
▁ҡуйыу	-9.98417
▁этим	-9.98438
▁форм	-9.9846
▁Һәр	-9.98499
▁ҡатнашыусы	-9.98503
15	-9.98514
▁Яр	-9.98596
▁ауылда	-9.98613
▁йорттары	-9.98647
▁газеты	-9.98654
▁котором	-9.98654
▁илдә	-9.98664
▁Курултая	-9.98719
24	-9.98723
▁маршрут	-9.9875
▁заседание	-9.98752
▁очередь	-9.9879
▁1996	-9.98815
▁туған	-9.98865
▁пост	-9.98888
▁норматив	-9.98952
▁көтә	-9.9896
t	-9.98962
▁Урман	-9.98962
ци	-9.98966
▁нар	-9.98968
жен	-9.98999
▁шарттар	-9.99083
ались	-9.99106
концерт	-9.9912
егеҙ	-9.99126
лог	-9.99148
▁уңайлы	-9.99205
▁Ну	-9.9921
▁технологий	-9.99244
▁Һуңғы	-9.99244
кая	-9.99276
▁Ха	-9.99284
▁проектын	-9.9929
ҙәре	-9.99299
зин	-9.99314
▁ҡоро	-9.99323
▁одна	-9.99331
▁2001	-9.99334
▁занятости	-9.99345
▁башкирский	-9.9939
▁1917	-9.99435
▁тапшырҙы	-9.99455
ың	-9.99485
2.	-9.99536
▁условия	-9.99562
21	-9.99564
▁эшләнгән	-9.99574
▁форумы	-9.99604
▁каждый	-9.99664
▁элекке	-9.99665
бра	-9.99706
▁тепло	-9.99708
▁ҡарау	-9.9971
▁доктор	-9.99723
тин	-9.99765
▁Раз	-9.99793
дыр	-9.99797
▁беҙгә	-9.99799
▁ҡоролтайы	-9.99805
▁граждандар	-9.99806
▁биләй	-9.99846
▁ту	-9.99878
▁төҙөлөшө	-9.99884
▁400	-9.99891
иш	-9.99893
29	-9.99916
▁хакимиәтенең	-9.99948
▁2003	-9.99998
▁материалов	-10.0007
?..	-10.001
▁онлайн	-10.0014
▁Однако	-10.0014
▁университетында	-10.0015
▁магазин	-10.0016
▁күргәҙмә	-10.0018
летний	-10.0019
▁Бик	-10.0023
▁кәңәшмәлә	-10.0023
▁тәбиғи	-10.0023
▁1795	-10.0027
енной	-10.0038
▁контроль	-10.004
▁сәйәси	-10.0047
▁направлен	-10.005
министра	-10.0051
▁вид	-10.0052
▁хас	-10.0055
▁кафедра	-10.0056
▁әллә	-10.0061
▁оло	-10.0061
▁килтерә	-10.0061
▁педагогия	-10.0062
воз	-10.0066
▁всё	-10.0066
▁1918	-10.007
▁ҡатмарлы	-10.007
лө	-10.0074
цион	-10.0078
▁учреждения	-10.0082
▁индерелә	-10.0083
▁йомғаҡ	-10.0086
енный	-10.0086
▁анализ	-10.0088
ҙарын	-10.0088
▁Есть	-10.0088
соответствии	-10.0093
ләре	-10.0095
▁кимәле	-10.0097
▁номинации	-10.0103
оро	-10.011
ника	-10.0112
▁китапхана	-10.0113
▁тотоу	-10.0124
▁руководителя	-10.0126
▁Әгәр	-10.0127
▁уҙа	-10.0132
▁Кор	-10.0135
ью	-10.0137
90	-10.0138
▁барҙы	-10.0142
▁встретил	-10.0143
▁машина	-10.0143
▁башлаған	-10.0145
▁Өфөнән	-10.0151
▁Йә	-10.0159
рәк	-10.0175
▁проведение	-10.0187
▁йән	-10.0187
▁установлен	-10.0188
▁такие	-10.019
▁күрһәткән	-10.0195
▁Башкирия	-10.0198
▁бына	-10.0207
▁тарих	-10.0208
пад	-10.0208
▁Кон	-10.0213
▁вошли	-10.0217
▁территорияһында	-10.0221
нев	-10.0226
17	-10.0226
▁воды	-10.0226
иров	-10.0231
АЙ	-10.0234
▁тут	-10.0238
лей	-10.0239
▁городского	-10.024
▁минут	-10.024
▁осрашыу	-10.0245
▁Эске	-10.0246
▁Юғары	-10.0257
▁премьер	-10.0262
кән	-10.0264
▁йөрөү	-10.0268
▁имеет	-10.0268
▁ҡарт	-10.027
in	-10.0275
▁әҙәбиәт	-10.0279
▁университетының	-10.0279
▁белгестәре	-10.0282
▁выставки	-10.0286
▁көндәрҙә	-10.0287
▁составит	-10.0288
▁государственных	-10.0293
35	-10.0295
▁билдәләүенсә	-10.0296
тел	-10.0303
мест	-10.0304
I	-10.0304
▁здоровья	-10.0306
▁шар	-10.0312
▁Кумертау	-10.0312
▁жив	-10.0313
нии	-10.0314
▁нәмә	-10.0314
▁металл	-10.032
иҡтисади	-10.0323
▁размер	-10.0325
▁само	-10.0329
▁һөҙөмтәһендә	-10.0338
▁өҫтәл	-10.0339
▁һыйыр	-10.0339
▁1997	-10.0343
вор	-10.0349
▁качества	-10.0358
▁бирергә	-10.0361
лаштырыу	-10.0364
▁кандидат	-10.0364
▁жен	-10.0366
▁хеҙмәттәр	-10.0367
▁студенттар	-10.0374
▁Де	-10.0377
▁Центр	-10.0379
▁мәсьәләләр	-10.0382
▁финал	-10.0388
▁бейеү	-10.0388
▁эшен	-10.0392
дарын	-10.0395
▁президенты	-10.0397
аются	-10.0397
▁музейы	-10.0398
ент	-10.0401
▁конечно	-10.0401
еле	-10.0406
▁хор	-10.0422
▁наши	-10.0427
▁обл	-10.043
▁ранее	-10.0431
▁решения	-10.0431
тич	-10.0432
газ	-10.0435
▁зал	-10.0438
▁размере	-10.0441
▁көндәрендә	-10.0443
▁ҡайта	-10.0444
▁материалдар	-10.0451
/«	-10.0456
еть	-10.0457
▁экспорт	-10.0461
▁гәзите	-10.0463
▁түңәрәк	-10.0463
▁Уфимский	-10.0471
▁сделать	-10.0471
▁конференции	-10.0472
▁животных	-10.0475
▁результате	-10.0478
▁землях	-10.0479
меш	-10.0479
▁меңгә	-10.048
таш	-10.0487
чет	-10.0488
55	-10.049
▁Кара	-10.0491
▁институтын	-10.0495
▁Ишембай	-10.0496
▁күтәреү	-10.0498
▁края	-10.05
▁Собрания	-10.0503
овать	-10.0503
▁йөрөй	-10.0507
рыу	-10.0508
▁различны	-10.051
▁төркөм	-10.0511
▁врач	-10.0516
▁Нур	-10.0517
▁раза	-10.0519
▁исследования	-10.0525
▁Ис	-10.0525
▁ярым	-10.0526
ъя	-10.0527
▁ҡарарға	-10.053
▁Гран	-10.053
фер	-10.0531
▁зам	-10.0533
нул	-10.0535
▁Иглин	-10.054
ях	-10.0543
▁сәнғәте	-10.0545
▁группа	-10.055
▁сын	-10.0552
▁44	-10.0552
▁аграр	-10.0553
▁билдәләй	-10.0553
▁үткәрҙе	-10.0556
▁Тик	-10.056
лит	-10.0561
▁государственный	-10.0562
34	-10.057
мас	-10.057
ание	-10.057
▁бес	-10.0578
▁систем	-10.0579
▁получил	-10.0585
бол	-10.0585
сар	-10.0592
▁поэт	-10.0595
▁бронза	-10.0595
ски	-10.0596
▁46	-10.0597
▁снег	-10.0598
▁үҫемлектәр	-10.06
38	-10.06
▁работник	-10.0601
▁йыллығына	-10.0602
▁сумма	-10.0603
27	-10.0607
рам	-10.0607
▁первом	-10.0608
мәҫ	-10.0613
▁алдынғы	-10.0619
▁дет	-10.0619
▁опера	-10.0623
▁төрки	-10.0624
▁стол	-10.0625
же	-10.0631
▁первого	-10.0632
▁дөрөҫ	-10.0634
▁отдыха	-10.0637
тай	-10.0642
39	-10.0643
▁обще	-10.0643
▁Алдар	-10.0651
▁кадрҙар	-10.0654
▁Челябинской	-10.0655
▁аҙна	-10.0658
▁выставка	-10.0661
▁үткәрелгән	-10.0671
37	-10.0675
▁То	-10.0682
ень	-10.0688
▁гәзит	-10.069
▁ср	-10.0695
▁финанслау	-10.0695
▁верх	-10.0695
▁йәй	-10.0697
▁һәләтле	-10.0704
мон	-10.0706
▁һөҙөмтәле	-10.0707
▁био	-10.0711
ках	-10.0711
▁малого	-10.0717
▁Ин	-10.0725
26	-10.0725
▁пенсия	-10.073
▁эшҡыуарлыҡ	-10.0732
▁президент	-10.0733
▁образом	-10.0737
итель	-10.074
▁хәрәкәт	-10.0743
▁жил	-10.0748
▁расположен	-10.0751
▁сик	-10.0751
▁ассоциацияһы	-10.0753
▁номер	-10.0753
мар	-10.0755
▁лауреат	-10.0756
▁47	-10.0757
▁способ	-10.0758
▁железнодорожной	-10.076
36	-10.0761
▁ижад	-10.0767
▁иҫәпләнгән	-10.0768
▁дир	-10.077
▁осн	-10.0774
▁арта	-10.078
вой	-10.078
▁государства	-10.0781
▁праздника	-10.0782
кат	-10.0782
▁памятник	-10.0786
аст	-10.0786
▁бүлек	-10.0787
▁милек	-10.0788
▁БГУ	-10.0791
▁Ҡоролтай	-10.0795
▁йыйылма	-10.0796
▁Аҡ	-10.08
дағы	-10.0801
тек	-10.0801
▁уровень	-10.0802
▁иҫкәртеү	-10.0802
▁аҙығы	-10.0806
▁э	-10.0806
▁Глав	-10.0811
АН	-10.0817
сь	-10.0818
▁известно	-10.0818
▁Юҡ	-10.082
▁тиклемге	-10.0822
▁алдан	-10.083
▁Пугачев	-10.0832
▁кафедрой	-10.0832
▁общественных	-10.0833
▁провел	-10.0833
▁конкурсында	-10.0839
▁төбәктең	-10.084
▁Ольга	-10.0841
▁местного	-10.0841
▁проживало	-10.0846
▁алыуға	-10.0848
▁Евгений	-10.0849
▁срок	-10.0856
▁органы	-10.0859
▁эл	-10.0864
▁рабочей	-10.0865
▁программу	-10.0869
ап	-10.0871
▁форма	-10.0871
▁рост	-10.0872
▁получат	-10.0877
дарға	-10.089
▁сиратта	-10.0896
▁киске	-10.0899
▁ҡорамалдар	-10.0903
бан	-10.0908
▁48	-10.0908
▁һалына	-10.091
▁йылдар	-10.091
ления	-10.0911
Көнб	-10.0912
02	-10.0912
95	-10.092
▁агентство	-10.0921
заслуженный	-10.0922
▁аяҡ	-10.0923
▁шөғөлләнә	-10.0925
▁яра	-10.0926
▁Юлаева	-10.0932
47	-10.0935
▁Форум	-10.0947
▁месяц	-10.0947
вести	-10.0948
▁корпус	-10.0956
▁совету	-10.0958
▁етәкселеге	-10.0958
лив	-10.0961
▁хан	-10.0969
▁башланғыс	-10.0973
▁Сауҙа	-10.0973
ическая	-10.0974
быт	-10.0974
▁үткәрә	-10.0977
▁быуын	-10.0978
▁традицион	-10.0981
▁байтаҡ	-10.0984
▁мотлаҡ	-10.0984
▁субъектов	-10.0984
▁изменения	-10.0985
▁делегация	-10.0985
▁йыш	-10.0992
ющих	-10.0994
▁Үҙ	-10.0997
▁орган	-10.1001
ического	-10.1003
▁сәскә	-10.1004
▁Һауа	-10.1005
▁бүленгән	-10.1008
▁эшмәкәрлеген	-10.1008
▁Республиканско	-10.1024
▁Әле	-10.103
▁училище	-10.1033
▁Когда	-10.1033
▁көнөндә	-10.1036
кал	-10.1036
▁башкирском	-10.1037
▁вирус	-10.1039
▁ғинуар	-10.1047
тал	-10.1051
аев	-10.1053
Мәскәү	-10.1055
48	-10.1055
▁бурысы	-10.1058
▁өҫтөндә	-10.1059
▁вам	-10.1062
▁1941	-10.1063
▁әйт	-10.1069
▁оҫталыҡ	-10.1071
▁отрасли	-10.1072
▁высоко	-10.1073
▁ысын	-10.1077
▁выше	-10.1078
▁айында	-10.1081
▁Ө	-10.1081
▁ислам	-10.1084
▁бүленә	-10.1084
▁көндәре	-10.1089
▁үҫә	-10.1091
83	-10.1092
рон	-10.1093
▁балаларға	-10.1094
▁новой	-10.1101
▁земле	-10.1101
▁бензин	-10.1105
▁муз	-10.1106
▁Башкирском	-10.1106
МА	-10.1107
Ка	-10.1109
